<?php
require_once "blocks/header.php";
?>
<body>
<div class="container">
    <table border="2" class="table table-striped" >
        <tr>
            <td> <p> Время (часы) <br>
                2-я мл.гр. <br>
                Cредняя гр.</p>
            </td>
            <td> <p>                Время (часы) <br>
                Стар.гр. <br>
                Подг.гр.</p>

            </td>
            <td>
            <h3>Режим дня</h3> 
            </td>
        </tr>
        <tr>
            <td>
                <p>8:00-9:30</p>
            </td>
            <td>
                 <p>8:00-9:20</p>
            </td>
            <td>
            <p>«Здравствуйте, дети!» Утренний прием. Игры. Утренняя гимнастика. Гигиенические процедуры. Завтрак. Групповое общение: совместное проектирование интересных краткосрочных дел. Игры, подготовка к организованной учебной деятельности.</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>9:30-10:30</p>
            </td>
            <td>
                 <p>9:20-11:30</p>
            </td>
            <td>
            <p>«Учимся играя!» Организованная учебная деятельность (общая длительность, включая перерывы). Совместная деятельность взрослого с детьми.</p>
            </td>
        </tr>  
        <tr>
            <td>
                <p>10:30-12:00</p>
            </td>
            <td>
                 <p>11:30-12:50</p>
            </td>
            <td>
                <p>«Вместе на природу». Подготовка к прогулке. Прогулка. Закаливающие процудуры. Ознакомление с природой, игры, труд. Возвращение с прогулки. Гигиенические и закаливающие процедуры.</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>12:00-12:30</p>
            </td>
            <td>
                 <p>12:50-13:10</p>
            </td>
            <td>
            <p>«Приятного аппетита». Обед.</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>12:30-15:10</p>
            </td>
            <td>
                 <p>13:10-15:15</p>
            </td>
            <td>
            <p>«Здоровый сон». Гигиенические и закаливающие процедуры. Укладывание и дневной сон.</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>15:10-15:30</p>
            </td>
            <td>
                 <p>15:10-15:40</p>
            </td>
            <td>
                <p>«Просыпаемся, пробуждаемся». Подъем. Гимнастика пробуждения. Закаливающие процедуры. Полдник.</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>15:30-16:30</p>
            </td>
            <td>
                 <p>15:40-16:40</p>
            </td>
            <td>
                <p>«Ура! Игра!». Сюжетно-ролевые, творческие и дидактические игры. Подготовка к прогулке. Прогулка, подвижные игры. Возвращение с прогулки. Гигиенические и закаливающие процедуры.</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>16:30-16:45</p>
            </td>
            <td>
                 <p>16:45-17:00</p>
            </td>
            <td>
                <p>«Приятного аппетита». Ужин.</p>
            </td>
        </tr> 
        <tr>
            <td>
                <p>17:35-18:00</p>
            </td>
            <td>
                 <p>17:00-18:00</p>
            </td>
            <td>
                <p>	«До свиданья, детский сад». Общение с детьми, родителями. Свободные игры. Уход детей домой.</p>
            </td>
        </tr> 
    </table>
    </div>
</body>
<?php
require_once "blocks/footer.php";
?>