<?php
require_once "blocks/header.php";
?>
<body>
    <div class="container">
        <div class="us-p">
            <h1></h1>
            <p>Детский сад Мое Солнышко - это профессиональная помощь родителям и бережное развитие ребенка! Доброжелательная атмосфера, внимательные педагоги и персонал, помогут Вашему малышу в период адаптации справиться с переживаниями и быстро привыкнуть к садику.

Программа воспитания и обучения детей вкоючает интегрированные занятия, занятия по русскому и английскому языкам, творчеству и подготовке к школе. Особое внимание уделятся занятиям по развитию эмоционального интеллекта и психомоторное развитие детей.

Наша команда - это команда профессионалов, которая не только имеет огромный опыт работы с детьми, но и безгранично любит свое дело! Мы с вниманием относимся к желаниям и особенностям ребенка и видим чудо в каждом из них.</p>
        </div>
    </div>
</body>
<?php
require_once "blocks/footer.php";
?>